export const rules = [
    {
        value: "Пожалуйста, ограничьте количество сопровождающих лиц до необходимого минимума, если они не принимают непосредственное участие в рабочем процессе. Мы понимаем, что совместное творчество приносит радость, но избыточный шум может помешать нашим специалистам."
    },
    {
        value: "Мы не можем предоставить услуги, если вы находитесь в состоянии наркотического или алкогольного опьянения. При этом предоплата не подлежит возврату."
    },
    {
        value: "Если возникают непредвиденные обстоятельства, просим вас уведомить о возможной отмене записи не менее чем за 24 часа до начала. Это поможет избежать неудобств и сдвигов в графике работы."
    },
    {
        value: "Вежливое общение и уважительное поведение к нашим сотрудникам являются ключевыми моментами. В случае неуважительного или агрессивного поведения, мы можем принять решение о прекращении сотрудничества."
    },
    {
        value: "Просим вас предоставить минусовку, бит или аранжировку на флешке, через облачные сервисы или предоставить их в Telegram перед началом работы."
    },
    {
        value: "Важно использовать сменную обувь в студии. Вы можете взять свои тапочки или воспользоваться предоставленными нами."
    },
]